 
    {
        "title": "English Version",
        "logo": "logo_en.png",
        "popular": "My Popular",
        "recent": "My Latest",
        "searchplaceholder": "Search",
        "info": "<h1>Welcome to the Kids Library</h1><h3>A user-driven literacy based platform for kids to share, like and read each other’s books from anywhere around the world.</h3><h2>A community for young writers </h2><p>The platform is a part of our learning universe that inspires kids to read and write.</p><p>All books in the Kids Library are created using WriteReader app that can be easily downloaded from the App Store (Android and Web version coming soon). A research-based and creative teaching tool for children ages 3-10 years old, WriteReader teaches kids to read by writing their own books with a little help from a grown up.</p><p> The Kids Library enables young writers to create stories with a goal and audience to share their work with, which according to research inspires children and enhances learning results. Our unique writing community provides children at an early age with the opportunity to feel like a true author by writing, releasing and sharing books with fellow community members.</p><h2>How to Publish Books</h2><p>See the user guide for publishing books <a href=\"http://writereader.com/guide-for-publishing-books/\">here</a></p><h2>Rights and security</h2><p> Children’s online protection and security is important to us. </p><ul> <li>You can always publish your books privately. In this way the books can only be viewed by whom you share the private link with. </li><li>-You need to be above 18 to help children publish their books. </li><li>All books that are uploaded to the platform are owned by the writer and can, at any point, be deleted. You can also always ask us to remove them.</li><li>You need to create a verified account prior to publishing any book</li><li>-We have implemented parenting locks which are activated when someone is about to publish a book. This will avoid if a child accidently taps the cloud button and is about to proceed for publishing.</li><li>You can report a problem to us by clicking the report button for each book on Kids library and our admins will look at it.</li></ul> <p> Please review our guidelines and privacy policy on the following link: <br><br><a href=\"http://writereader.com/wp-content/uploads/2012/10/WriteReader-ApS-Privacy-Policy.pdf\">http://writereader.com/wp-content/uploads/2012/10/WriteReader-ApS-Privacy-Policy.pdf</a> &nbsp; </p><p> For more information about usage, please see our <a href=\"/faqs.aspx\">FAQ</a> &nbsp; </p><h2>Write and we will read it </h2> <p> Our platform is constantly evolving to create the best experience and opportunities for our users. If you have any ideas or suggestions, please write to us at <a href=\"mailto:info@writereader.com\">info@writereader.com</a> </p>"
    }

 
